
/* Class = "NSTableColumn"; headerCell.title = "Grupo"; ObjectID = "69"; */
"69.headerCell.title" = "Grupo";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Vista de tabla de objetos enlazados"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Vista de tabla de objetos enlazados";

/* Class = "NSTableColumn"; headerCell.title = "Nombre"; ObjectID = "72"; */
"72.headerCell.title" = "Nombre";
